# Определям перменные
username = "Панов Михаил" # Имя пользователя
title = "Сценарий" # Заголовок заметки
content = "Написать сценарий для 1-ой серии" # Текст заметки
status = "Активно" # Статус заметки
created_date = "04-10-2024" # Дата создания заметки
issue_date = "04-12-2024" # Дедлайн по заметке

# Вывод инофрмации по заметке
print("Имя пользователя:\n\t", username)
print("Заголовок:\n\t", title)
print("Описание:\n\t", content)
print("Статус:\n\t", status)
print("Дата создания:", created_date[:5])
print("Дедлайн:", issue_date[:5])